/*
 * Loco ios export: iOS Localizable.strings
 * Project: 2FAS App
 * Release: Working copy
 * Locale: nl-NL, Dutch (Netherlands)
 * Exported by: Zibi
 * Exported at: Sun, 03 Dec 2023 12:31:56 -0800
 */

/* loco:6332c96135f7406d4875f521
 * InfoPlist.strings
TwoFAS
Created by Zbigniew Cisiński on 14/03/2020.
Copyright © 2020 The Code. All rights reserved. */
"NSCameraUsageDescription" = "Wordt gebruikt om QR-codes te scannen";

/* loco:6332c96135f7406d4875f522 */
"NSFaceIDUsageDescription" = "U kunt de applicatie ontgrendelen met Face ID";

/* loco:6332c96135f7406d4875f523
 * MARK: - App */
"app__name" = "2FAS Authenticator";

/* loco:6332c96135f7406d4875f525 */
"commons__2fas" = "2FA Authenticator (2FAS App)";

/* loco:6332c96135f7406d4875f526 */
"commons__OK" = "Oke";

/* loco:6332c96135f7406d4875f529 */
"commons__add" = "Toevoegen";

/* loco:6332c96135f7406d4875f52e
 * MARK: - Commons */
"commons__cancel" = "Annuleren";

/* loco:6332c96135f7406d4875f52f */
"commons__notifications" = "Notificaties";

/* loco:6332c96135f7406d4875f532
 * A number replaces %d, for example, 4 of 5. */
"commons__page_of_page_title" = "%d van de %d";

/* loco:6332c96135f7406d4875f533
 * notifications__service_already_removed_from_backup */
"notifications__service_already_removed_title" = "Service al verwijderd uit Back-up";

/* loco:6332c96135f7406d4875f534
 * notifications__service_already_modified_in_backup */
"notifications__service_already_modified_title" = "Service al gewijzigd in Back-up";

/* loco:6332c96135f7406d4875f535
 * backup__user_is_over_quota_on_icloud */
"backup__user_over_quota_icloud" = "Gebruiker overschrijdt quotum op iCloud";

/* loco:6332c96135f7406d4875f536
 * backup__icloud_is_not_available */
"backup__icloud_not_available" = "iCloud is niet beschikbaar";

/* loco:6332c96135f7406d4875f537
 * backup__icloud_has_been_disabled_by_user */
"backup__icloud_disabled_title" = "iCloud is uitgeschakeld door de gebruiker";

/* loco:6332c96135f7406d4875f538
 * backup__turned_off_description_bold_part */
"backup__2fas_backup" = "2FAS Back-up";

/* loco:6332c96135f7406d4875f539 */
"commons__close" = "Sluiten";

/* loco:6332c96135f7406d4875f53c */
"commons__continue" = "Doorgaan";

/* loco:6332c96135f7406d4875f53d */
"commons__copy" = "Kopiëren";

/* loco:6332c96135f7406d4875f53f */
"commons__delete" = "Verwijderen";

/* loco:6332c96135f7406d4875f540 */
"commons__dismiss" = "Afwijzen";

/* loco:6332c96135f7406d4875f541 */
"commons__done" = "Klaar";

/* loco:6332c96135f7406d4875f542 */
"commons__edit" = "Aanpassen";

/* loco:6332c96135f7406d4875f543 */
"commons__enter_code_manually" = "Code handmatig invullen";

/* loco:6332c96135f7406d4875f544 */
"commons__error" = "Fout";

/* loco:6332c96135f7406d4875f546 */
"commons__info" = "Info";

/* loco:6332c96135f7406d4875f548 */
"commons__next" = "Volgende";

/* loco:6332c96135f7406d4875f54b */
"commons__notice" = "Kennisgeving";

/* loco:6332c96135f7406d4875f54c */
"commons__off" = "Uit";

/* loco:6332c96135f7406d4875f54d */
"commons__on" = "Aan\n";

/* loco:6332c96135f7406d4875f54e
 * commons__point_your_camera_at_code_on_website */
"commons__camera_title" = "Richt uw camera op het scherm om de QR-code vast te leggen.";

/* loco:6332c96135f7406d4875f550 */
"commons__rename" = "Hernoemen";

/* loco:6332c96135f7406d4875f552 */
"commons__retry" = "Opnieuw proberen";

/* loco:6332c96135f7406d4875f553 */
"commons__save" = "Opslaan";

/* loco:6332c96135f7406d4875f555 */
"commons__scan_qr_code" = "QR-code scannen";

/* loco:6332c96135f7406d4875f558 */
"commons__service" = "Service";

/* loco:6332c96135f7406d4875f55a */
"commons__set" = "Instellen";

/* loco:6332c96135f7406d4875f55c */
"commons__skip" = "Overslaan";

/* loco:6332c96135f7406d4875f55f */
"commons__tokens" = "Tokens";

/* loco:6332c96135f7406d4875f562 */
"commons__warning" = "Waarschuwing";

/* loco:6332c96135f7406d4875f564 */
"commons__no_results" = "Geen resultaten";

/* loco:6332c96135f7406d4875f565 */
"commons__customize" = "Aanpassen";

/* loco:6332c96135f7406d4875f566 */
"commons__approve" = "Goedkeuren";

/* loco:6332c96135f7406d4875f567 */
"commons__deny" = "Afkeuren";

/* loco:6332c96135f7406d4875f568
 * max. %d chars = Maximum number of characters
commons__provided_text_too_long */
"commons__text_long_title" = "De verstrekte tekst is te lang (max. %d tekens)";

/* loco:6332c96135f7406d4875f569 */
"commons__got_it" = "Begrepen!";

/* loco:6332c96135f7406d4875f584 */
"fingerprint__verifying" = "Verifiëren...";

/* loco:6332c96135f7406d4875f588
 * fingerprint__setup_content */
"fingerprint__confirm_title" = "Vingerafdruk bevestigen om door te gaan.";

/* loco:6332c96135f7406d4875f58c
 * fingerprint__use_pin */
"fingerprint__use_pin_title" = "Gebruik deze keer een pincode";

/* loco:6332c96135f7406d4875f58d
 * MARK: - Introduction */
"introduction__page_1_title" = "U bent geweldig!";

/* loco:6332c96135f7406d4875f58e */
"introduction__page_1_content" = "Uw telefoon is zojuist een persoonlijke en beveiligde sleutel tot uw online services geworden dankzij de 2FAS-app - vertrouwd door meer dan 6 miljoen gebruikers wereldwijd.";

/* loco:6332c96135f7406d4875f58f */
"introduction__page_2_title" = "Simpel";

/* loco:6332c96135f7406d4875f590 */
"introduction__page_2_content" = "Koppel 2FAS met uw online services. Activeer binnen enkele seconden tweefactorauthenticatie met uw QR-code.";

/* loco:6332c96135f7406d4875f591 */
"introduction__page_3_title" = "Privé";

/* loco:6332c96135f7406d4875f592 */
"introduction__page_3_content" = "2FAS respecteert en bescherm uw privacy. Deze app zal nooit uw persoonlijke gegevens verzamelen, verwerken of gebruiken.";

/* loco:6332c96135f7406d4875f593 */
"introduction__page_4_title" = "Veilig";

/* loco:6332c96135f7406d4875f594 */
"introduction__page_4_content_ios" = "Uw tokens worden offline opgeslagen in de apparaatopslag, dus vergeet niet een back-up van uw services te maken! Gebruik iCloud Synchronisatie en een pincode om u te beschermen tegen ongeoorloofde toegang en schade aan het apparaat.";

/* loco:6332c96135f7406d4875f595
 * introduction__start_using */
"introduction__title" = "Beginnen met het gebruiken van 2FAS";

/* loco:6332c96135f7406d4875f596 */
"introduction__tos" = "servicevoorwaarden";

/* loco:6332c96135f7406d4875f597 */
"introduction__description_title" = "Koppel uw online service account met 2FAS of importeer uw tokens";

/* loco:6332c96135f7406d4875f598 */
"introduction__pair_new_service" = "Nieuwe service koppelen";

/* loco:6332c96135f7406d4875f599
 * introduction__import_2fas */
"introduction__import_2fas_title" = "2FAS back-upbestand importeren";

/* loco:6332c96135f7406d4875f59a
 * introduction__import_ga */
"introduction__import_google_authenticator" = "Importeren vanuit Google Authenticator";

/* loco:6332c96135f7406d4875f59b
 * introduction__not_sure */
"introduction__what_to_do" = "Weet u niet zeker wat u moet doen?";

/* loco:6332c96135f7406d4875f59c
 * introduction__ga_import_description */
"introduction__google_authenticator_import_process" = "Exporteer uw accounts van Google Authenticator naar een QR-code met behulp van de optie \"Accounts overzetten\".  Maak vervolgens met een ander apparaat een foto van de geëxporteerde QR-code, stuur deze naar uw apparaat (of maak indien mogelijk een screenshot) en gebruik de optie \"Kies QR-code\" hieronder.  Als u codes van een ander apparaat importeert, gebruikt u in plaats daarvan de knop \"QR-code scannen\".";

/* loco:6332c96135f7406d4875f59d
 * introduction__choose_qr */
"introduction__choose_qr_code" = "Kies QR-code";

/* loco:6332c96135f7406d4875f59e
 * introduction__scan_qr */
"introduction__scan_qr_code" = "Scan QR-code";

/* loco:6332c96135f7406d4875f59f
 * Original: Adding code */
"notifications__adding_code" = "Een nieuwe code toevoegen";

/* loco:6332c96135f7406d4875f5a6
 * notifications__private_key_copied */
"notifications__service_key_copied" = "Geheime Sleutel Gekopieerd";

/* loco:6332c96135f7406d4875f5a7
 * voiceover__token_is_already_on_the_list */
"notifications__token_already_added" = "Deze token staat al op de lijst";

/* loco:6332c96135f7406d4875f5a8 */
"notifications__counter_copied" = "Teller Gekopieerd";

/* loco:6332c96135f7406d4875f5a9 */
"notifications__token_copied" = "Token Gekopieerd";

/* loco:6332c96135f7406d4875f5aa */
"notifications__next_token_copied" = "Volgende Token Gekopieerd";

/* loco:6332c96135f7406d4875f5ad
 * notifications__would_you_like_to_add_this_code */
"notifications__add_code_question_title" = "Wilt u deze code toevoegen: %@?";

/* loco:6332c96135f7406d4875f5b1
 * MARK: - Permissions */
"permissions__open_settings" = "Open instellingen";

/* loco:6332c96135f7406d4875f5b8 */
"security__incorrect_PIN" = "Onjuiste pincode";

/* loco:6332c96135f7406d4875f5b9 */
"security__change_pin" = "Pincode veranderen";

/* loco:6332c96135f7406d4875f5ba */
"security__confirm_you_are_device_owner" = "Bevestig dat u de eigenaar van het apparaat bent";

/* loco:6332c96135f7406d4875f5bb
 * security__confirm_your_new_pin */
"security__confirm_new_pin" = "Bevestig uw nieuwe pincode";

/* loco:6332c96135f7406d4875f5bc */
"security__create_pin" = "Pincode aanmaken";

/* loco:6332c96135f7406d4875f5c0 */
"security__enter_current_pin" = "Voer uw huidige pincode in";

/* loco:6332c96135f7406d4875f5c1
 * security__enter_your_new_pin */
"security__enter_new_pin" = "Voer uw nieuwe pincode in";

/* loco:6332c96135f7406d4875f5c2
 * security__enter_your_pin */
"security__enter_pin" = "Voer uw pincode in";

/* loco:6332c96135f7406d4875f5c8
 * MARK: - Security */
"security__too_many_attempts_try_again_after_formatter" = "Te veel pogingen. Probeer het opnieuw %@";

/* loco:6332c96135f7406d4875f5c9 */
"security__too_many_attempts_try_again_after" = "Te veel pogingen. Probeer het opnieuw na %@ minuten.";

/* loco:6332c96135f7406d4875f5ca
 * security__too_many_attempts_try_again_later */
"security__too_many_attempts_error" = "Te veel pogingen. Probeer het later opnieuw.";

/* loco:6332c96135f7406d4875f5cb
 * security__too_many_attempts_try_again_after_one_minute */
"security__too_many_attempts_error_2" = "Te veel pogingen. Probeer het na 1 minuut";

/* loco:6332c96135f7406d4875f5d8 */
"settings__backup_and_synchronization" = "Back-up en Synchronisatie";

/* loco:6332c96135f7406d4875f5d9 */
"settings__choose_topic" = "Kies onderwerp";

/* loco:6332c96135f7406d4875f5da */
"settings__configure_mail_service_try_again" = "Mailservice instellen en opnieuw proberen";

/* loco:6332c96135f7406d4875f5e6 */
"settings__general" = "Algemeen";

/* loco:6332c96135f7406d4875f5e8 */
"settings__mail_services_not_available" = "Mailservices zijn niet beschikbaar";

/* loco:6332c96135f7406d4875f5ef */
"settings__problem" = "Probleem";

/* loco:6332c96135f7406d4875f5f1 */
"settings__security" = "Beveiliging";

/* loco:6332c96135f7406d4875f5f2 */
"settings__select_pin_length" = "Selecteer de lengte van de pincode";

/* loco:6332c96135f7406d4875f5f3 */
"settings__settings" = "Instellingen";

/* loco:6332c96135f7406d4875f5f6
 * czy to dalej będzie w aplikacji? */
"settings__suggestion" = "Suggesties";

/* loco:6332c96135f7406d4875f5fd */
"settings__advanced" = "Geavanceerd";

/* loco:6332c96135f7406d4875f5fe */
"settings__widgets" = "Widgets";

/* loco:6332c96135f7406d4875f5ff */
"settings__display_selected_services" = "Geef de geselecteerde services weer op de Startschermwidgets.";

/* loco:6332c96135f7406d4875f600
 * settings__after_you_enable_widgets */
"settings__widgets_title" = "Nadat u widgets heeft ingeschakeld, zijn al uw tokens toegankelijk zonder uw pincode.\n\nWeet u zeker dat u widgets wilt inschakelen?";

/* loco:6332c96135f7406d4875f601 */
"settings__show_next_token" = "Volgende token tonen";

/* loco:6332c96135f7406d4875f602 */
"settings__see_incoming_tokens" = "Zie inkomende tokens op de lijst.";

/* loco:6332c96135f7406d4875f604 */
"settings__trash" = "Prullenbak";

/* loco:6332c96135f7406d4875f605 */
"settings__restore" = "Herstellen";

/* loco:6332c96135f7406d4875f607 */
"settings__trash_is_empty" = "Prullenbak is Leeg";

/* loco:6332c96135f7406d4875f608 */
"settings__share_app" = "De app delen";

/* loco:6332c96135f7406d4875f60f
 * tokens__remove_from_list */
"tokens__delete_token" = "Weet u zeker dat u de token wilt verwijderen voor:";

/* loco:6332c96135f7406d4875f610 */
"tokens__move_to_trash" = "Naar prullenbak verplaatsen";

/* loco:6332c96135f7406d4875f612 */
"tokens__additional_info" = "Extra informatie";

/* loco:6332c96135f7406d4875f613 */
"tokens__choose_method" = "Methode kiezen";

/* loco:6332c96135f7406d4875f617 */
"tokens__duplicated_private_key" = "Gedupliceerde Geheime Sleutel";

/* loco:6332c96135f7406d4875f61c
 * tokens__incorrect_private_key */
"tokens__incorrect_service_key" = "Onjuiste Geheime Sleutel (alleen cijfers tussen de 2 en 7, letters), max. 512 tekens lang";

/* loco:6332c96135f7406d4875f61d */
"tokens__try_again" = "Oké, laten we het opnieuw proberen";

/* loco:6332c96135f7406d4875f61f
 * Original: To capture the QR code
tokens__point_right_2fa_code */
"tokens__scan_qr_code_title" = "Richt uw camera op het scherm om de QR-code te scannen";

/* loco:6332c96135f7406d4875f620
 * tokens__private_key */
"tokens__service_key" = "Geheime Sleutel";

/* loco:6332c96135f7406d4875f621 */
"tokens__qr_code_leads_to_app_store" = "Deze QR-code verwijst u naar de App Store";

/* loco:6332c96135f7406d4875f624
 * tokens__remove_it_forever */
"tokens__remove_forever" = "Verwijder token";

/* loco:6332c96135f7406d4875f625
 * tokens__search_by_service_name_or_login */
"tokens__search_service_title" = "Service zoeken";

/* loco:6332c96135f7406d4875f626
 * tokens__search_sorry_service_not_found */
"tokens__service_not_found_search" = "Sorry, service niet gevonden";

/* loco:6332c96135f7406d4875f627
 * Original: Take another try with a different search term
tokens__search_take_another_try_different_search_term */
"tokens__try_different_search_term" = "Probeer het nog eens met een andere zoekterm";

/* loco:6332c96135f7406d4875f62e */
"tokens__service_key_to_short" = "Sleutel is te kort. Minimaal 4 tekens";

/* loco:6332c96135f7406d4875f62f */
"tokens__service_name" = "Servicenaam";

/* loco:6332c96135f7406d4875f633
 * tokens__this_private_key_exists_used_in */
"tokens__service_key_already_used_title" = "De geheime sleutel van de gescande code wordt al gebruikt in %@. U scant het waarschijnlijk opnieuw";

/* loco:6332c96135f7406d4875f634 */
"tokens__this_qr_code_is_inavlid" = "Deze code is onjuist of wordt niet ondersteund. Probeer het opnieuw.";

/* loco:6332c96135f7406d4875f638 */
"tokens__type_service_name" = "Typ de Servicenaam";

/* loco:6332c96135f7406d4875f639 */
"tokens__enter_service_name" = "Voer Servicenaam in";

/* loco:6332c96135f7406d4875f63a
 * tokens__unfortunately_we_dont_know_that_service_name_it */
"tokens__service_name_unknown_title" = "Helaas kennen we die service niet. Hoe zou u het willen noemen?";

/* loco:6332c96135f7406d4875f63d
 * tokens__you_wont_be_able_to_restore */
"tokens__token_not_possible_to_restore" = "U kunt deze token niet meer herstellen.";

/* loco:6332c96135f7406d4875f63e */
"tokens__badge_color" = "Badgekleur";

/* loco:6332c96135f7406d4875f63f */
"tokens__change_brand_icon" = "Merkicoon veranderen";

/* loco:6332c96135f7406d4875f641 */
"tokens__change_label" = "Label veranderen";

/* loco:6332c96135f7406d4875f642 */
"tokens__service_information" = "Serviceinformatie";

/* loco:6332c96135f7406d4875f643 */
"tokens__personalization" = "Personalisatie";

/* loco:6332c96135f7406d4875f645 */
"tokens__brand_icon" = "Merkicoon";

/* loco:6332c96135f7406d4875f646 */
"tokens__label" = "Label";

/* loco:6332c96135f7406d4875f647
 * tokens__remove_the_service */
"tokens__remove_service_from_app" = "Deze service verwijderen uit 2FAS-app";

/* loco:6332c96135f7406d4875f648
 * tokens__label_one_or_two */
"tokens__label_characters_title" = "Label (1 of 2 tekens):";

/* loco:6332c96135f7406d4875f649 */
"tokens__pick_background_color" = "Kies achtergrond kleur:";

/* loco:6332c96135f7406d4875f64a */
"tokens__num_added" = "%@ toegevoegd";

/* loco:6332c96135f7406d4875f64b */
"tokens__next_token" = "Volgende Token: %@";

/* loco:6332c96135f7406d4875f64c */
"tokens__next_token_title" = "Volgende Tokenwaarde";

/* loco:6332c96135f7406d4875f64d */
"tokens__my_tokens" = "Mijn tokens";

/* loco:6332c96135f7406d4875f64e */
"tokens__removing_group" = "Groep verwijderen";

/* loco:6332c96135f7406d4875f64f
 * tokens__all_tokens_will_be_moved */
"tokens__all_tokens_moved_to_group_title" = "Alle tokens zullen worden verplaatst naar de groep: \"Mijn tokens\"";

/* loco:6332c96135f7406d4875f650 */
"tokens__add_group" = "Groep toevoegen";

/* loco:6332c96135f7406d4875f651 */
"tokens__group_name" = "Groep naam:";

/* loco:6332c96135f7406d4875f652 */
"tokens__select_from_gallery" = "Selecteren uit Galerij";

/* loco:6332c96135f7406d4875f653 */
"tokens__camera_is_unavailable" = "Camera is niet beschikbaar";

/* loco:6332c96135f7406d4875f654
 * tokens__check_if_app_has_proper_permissions */
"tokens__check_app_permissions" = "Controleer of de app de juiste machtigingen heeft in de Systeeminstellingen";

/* loco:6332c96135f7406d4875f655 */
"tokens__no_qr_codes_found" = "Geen QR-code gevonden";

/* loco:6332c96135f7406d4875f656
 * tokens__no_correct_qr_code_had_been_found

No correct QR codes had been found in the selected image. Please try a different image. */
"tokens__no_correct_qr_code_found_title" = "Er is geen correcte QR-code in de geselecteerde afbeelding. Probeer een andere afbeelding.";

/* loco:6332c96135f7406d4875f658 */
"tokens__select_service" = "Service selecteren";

/* loco:6332c96135f7406d4875f659 */
"tokens__adding_service_question_title" = "Welke service wilt u toevoegen?";

/* loco:6332c96135f7406d4875f65a */
"tokens__retype_this_token" = "Voer dit token opnieuw in";

/* loco:6332c96135f7406d4875f65b
 * tokens__unlock_and_retype_this_token */
"tokens__unlock_and_retype_token_title" = "Ontgrendel en voer dit token opnieuw in.";

/* loco:6332c96135f7406d4875f65c */
"tokens__group" = "Groep";

/* loco:6332c96135f7406d4875f65d */
"tokens__select_group" = "Groep selecteren";

/* loco:6332c96135f7406d4875f65e */
"tokens__google_auth_import" = "2FA tokens importeren van de Google Authenticator app";

/* loco:6332c96135f7406d4875f65f */
"tokens__google_auth_import_subtitle" = "Met deze QR-code kunnen tokens worden geïmporteerd uit Google Authenticator";

/* loco:6332c96135f7406d4875f660
 * A number replaces %d */
"tokens__google_auth_out_of_title" = "%d van de %d";

/* loco:6332c96135f7406d4875f661 */
"tokens__google_auth_import_subtitle_end" = "Token worden geïmporteerd";

/* loco:6332c96135f7406d4875f662 */
"tokens__sort_by" = "Sorteer";

/* loco:6332c96135f7406d4875f663
 * tokens__sort_by_az */
"tokens__sort_by_a_to_z" = "A - Z";

/* loco:6332c96135f7406d4875f664
 * tokens__sort_by_za */
"tokens__sort_by_z_to_a" = "Z - A";

/* loco:6332c96135f7406d4875f665 */
"tokens__sort_by_manual" = "Aangepast";

/* loco:6332c96135f7406d4875f666 */
"tokens__advanced" = "Geavanceerd";

/* loco:6332c96135f7406d4875f667
 * tokens__advanced_alert_title */
"tokens__advanced_alert" = "Waarschuwing";

/* loco:6332c96135f7406d4875f668
 * tokens__advanced_alert_description */
"tokens__advanced_alert_description_title" = "Het wijzigen van de standaardtokeninstellingen wordt niet aanbevolen. Doe dit alleen wanneer uw 2FA-provider dit vereist en wanneer u duidelijke instructies heeft.";

/* loco:6332c96135f7406d4875f669 */
"tokens__token_settings" = "Tokeninstellingen";

/* loco:6332c96135f7406d4875f66a */
"tokens__otp_authentication" = "OTP-authenticatie";

/* loco:6332c96135f7406d4875f66b */
"tokens__algorithm" = "Algoritme";

/* loco:6332c96135f7406d4875f66c */
"tokens__refresh_time" = "Verversingstijd";

/* loco:6332c96135f7406d4875f66d */
"tokens__number_of_digits" = "Aantal cijfers";

/* loco:6332c96135f7406d4875f66e */
"tokens__counter" = "Teller";

/* loco:6332c96135f7406d4875f66f */
"tokens__initial_counter" = "Initiële teller";

/* loco:6332c96135f7406d4875f670
 * A number replaces %d */
"tokens__second" = "%d sec";

/* loco:6332c96135f7406d4875f671 */
"tokens__hotp" = "HOTP";

/* loco:6332c96135f7406d4875f672 */
"tokens__totp" = "TOTP";

/* loco:6332c96135f7406d4875f673 */
"tokens__advanced_settings_footer_title" = "Het wijzigen van de standaardtokeninstellingen wordt niet aanbevolen. Doe dit alleen wanneer uw 2FA-provider dit vereist en wanneer u duidelijke instructies heeft.";

/* loco:6332c96135f7406d4875f674 */
"tokens__gallery_advice_title" = "Beste werkwijze";

/* loco:6332c96135f7406d4875f675
 * ADD A SPACE AT THE END */
"tokens__gallery_advice_content_first" = "Service succesvol toegevoegd. We raden u ten zeerste aan dat u ";

/* loco:6332c96135f7406d4875f676
 * ADD A SPACE AFTER COMA */
"tokens__gallery_advice_content_middle_bold" = "verwijder de QR-schermafbeelding van uw galerij. ";

/* loco:6332c96135f7406d4875f677 */
"tokens__gallery_advice_content_last" = "Als iemand deze screenshot van de QR-code overneemt, kunnen ze uw 2FA-codes naar deze service sturen.";

/* loco:6332c96135f7406d4875f678 */
"tokens__request_icon_page_title" = "Verzoek een icoon";

/* loco:6332c96135f7406d4875f679 */
"tokens__request_icon_social_title" = "Laat het ons weten op Discord";

/* loco:6332c96135f7406d4875f67a */
"tokens__request_icon_social_link" = "Log in op onze Discord server";

/* loco:6332c96135f7406d4875f67b */
"tokens__request_icon_social_description" = "en laat gebruikers stemmen op aangevraagde iconen.";

/* loco:6332c96135f7406d4875f67c */
"tokens__request_icon_middle" = "of";

/* loco:6332c96135f7406d4875f67d */
"tokens__request_icon_provider_title" = "Laat het de serviceverlener weten";

/* loco:6332c96135f7406d4875f67e */
"tokens__request_icon_provider_description" = "U kunt Sociale Media of e-mail gebruik om deze tekst met hen te delen:";

/* loco:6332c96135f7406d4875f67f */
"tokens__request_icon_provider_message" = "Hoi! Ik gebruik de 2FAS-app om met 2FA in te loggen op uw service. Uw icoon ontbreekt echter! U kunt uw icoon hier indienen: https://2fas.com/yb";

/* loco:6332c96135f7406d4875f680 */
"tokens__request_icon_provider_message_link" = "https://2fas.com/yb";

/* loco:6332c96135f7406d4875f681 */
"tokens__request_icon_provider_footnote" = "Vergeet niet het officiële account van het bedrijf te taggen!";

/* loco:6332c96135f7406d4875f682 */
"tokens__order_icon_description" = "Kunt u een merkicoon niet vinden in de 2FAS-app?";

/* loco:6332c96135f7406d4875f683 */
"tokens__order_icon_link" = "Een merkicoon aanvragen";

/* loco:6332c96135f7406d4875f684 */
"tokens__order_icon_title" = "Een merkicoon aanvragen";

/* loco:6332c96135f7406d4875f685 */
"tokens__order_menu_title" = "Selecteer de aanvraagmethode";

/* loco:6332c96135f7406d4875f686 */
"tokens__order_menu_option_user" = "Verzoek icoon als gebruiker";

/* loco:6332c96135f7406d4875f687 */
"tokens__order_menu_option_company" = "Icoon als een bedrijf indienen";

/* loco:6332c96135f7406d4875f688
 * tokens__you_will_not_be_able_to_sign_in_to_your */
"tokens__sign_in_not_possible_title" = "U kunt niet inloggen op uw %@-account zonder deze token, zolang u tweefactorauthenticatie voor %@ heeft ingeschakeld.";

/* loco:6332c96135f7406d4875f6cd */
"voiceover__show_service_key" = "Geheime Sleutel tonen";

/* loco:6332c96135f7406d4875f6ce */
"voiceover__copy_service_key" = "Kopieer geheime code";

/* loco:6332c96135f7406d4875f6cf
 * voiceover__seconds_left */
"voiceover__seconds_left_counter_title" = "Teller met tijd in seconden voordat de token verandert";

/* loco:6332c96135f7406d4875f6d0 */
"voiceover__delete_button" = "Verwijder knop";

/* loco:6332c96135f7406d4875f6d3 */
"voiceover__service_deleted" = "Service verwijderd";

/* loco:6332c96135f7406d4875f6d5
 * voiceover__hidden_secret_key_use_show button */
"voiceover__reveal_hidden_secret_key_button_title" = "Dit veld bevat een verborgen Geheime Sleutel. Gebruik de knop Tonen om het te onthullen. Het werkt alleen als u de pincode van de app voor het vergrendelingsscherm heeft ingesteld";

/* loco:6332c96135f7406d4875f6d6 */
"voiceover__service_name" = "Servicenaam: %@";

/* loco:6332c96135f7406d4875f6d7 */
"voiceover__additional_info" = "Extra informatie: %@";

/* loco:6332c96135f7406d4875f6d8 */
"voiceover__token_tap_to_copy" = "Token %@. Klik om te kopiëren";

/* loco:6332c96135f7406d4875f6d9 */
"voiceover__edit" = "Bewerk %@";

/* loco:6332c96135f7406d4875f6da */
"voiceover__service_label_with_name_and_color" = "Servicelabel met de naam %@ en de kleur %@";

/* loco:6332c96135f7406d4875f6db */
"voiceover__service_icon" = "%@ service icoon";

/* loco:6332c96135f7406d4875f6dc */
"voiceover__selected" = "Geselecteerd";

/* loco:6332c96135f7406d4875f6dd */
"voiceover__not_selected" = "Niet geselecteerd";

/* loco:6332c96135f7406d4875f6de */
"voiceover__badge_color" = "Badgekleur: %@";

/* loco:6332c96135f7406d4875f6df */
"voiceover__dismissing" = "Afwijzen";

/* loco:6332c96135f7406d4875f6e0 */
"voiceover__secret_hint" = "Alleen nummers tussen 2 en 9, letters. Minimaal 4 tekens";

/* loco:6332c96135f7406d4875f6e1 */
"voiceover__add_service" = "Service toevoegen";

/* loco:6332c96135f7406d4875f6e2 */
"voiceover__add_group" = "Groep toevoegen";

/* loco:6332c96135f7406d4875f6e3
 * voiceover__use_add_service_button */
"voiceover__use_add_service_button_title" = "Gebruik de knop Service toevoegen om een ​​nieuwe service toe te voegen";

/* loco:6332c96135f7406d4875f6e4 */
"voiceover__no_search_results" = "Geen zoekresultaten";

/* loco:6332c96135f7406d4875f6e6
 * voiceover__sort_by */
"voiceover__sort_by_title" = "Gebruik Sorteren op om services te sorteren";

/* loco:6332c96135f7406d4875f6e7 */
"voiceover__spinner" = "Content laden";

/* loco:6332c96135f7406d4875f6f3 */
"backup__incorrect_secret" = "Kan geen back-up maken van tokens omdat \"%@\"-geheim ongeldige tekens bevat.  Verwijder het uit de lijst en probeer het opnieuw";

/* loco:6332c96135f7406d4875f6f4 */
"backup__import" = "Importeren";

/* loco:6332c96135f7406d4875f6f5 */
"backup__export" = "Exporteren";

/* loco:6332c96135f7406d4875f6f7 */
"backup__backup_disabled_title" = "2FAS Back-up wordt uitgeschakeld om de integriteit te beschermen";

/* loco:6332c96135f7406d4875f6f8 */
"backup__error_while_exporting_file" = "Fout opgetreden bij het exporteren van het bestand";

/* loco:6332c96135f7406d4875f6fb */
"backup__import_completed_successfuly" = "Importeren succesvol voltooid";

/* loco:6332c96135f7406d4875f6fe
 * camera__video_device_in_use_by_another_app */
"camera__camera_used_by_other_app_title" = "Een andere app gebruikt de camera. Start het apparaat opnieuw op als het sluiten van andere apps niet helpt.";

/* loco:6332c96135f7406d4875f6ff
 * camera__video_device_unavailable_due_to_system_overload */
"camera__camera_unavailable_title" = "De camera is niet beschikbaar wegens overbelasting van het systeem. Probeer het apparaat opnieuw op te starten";

/* loco:6332c96135f7406d4875f700 */
"camera__cant_initialize_camera_general" = "Kan de camera niet initialiseren. Probeer het apparaat opnieuw op te starten";

/* loco:6332c96135f7406d4875f701 */
"camera__cant_initialize_camera_split_view" = "Kan de camera niet initialiseren in de Split View-modus. Open de app op volledig scherm en probeer het opnieuw";

/* loco:6332c96135f7406d4875f702 */
"restore__how_to_restore" = "Hoe herstel ik de 2FAS-app?";

/* loco:6332c96135f7406d4875f703 */
"restore__application_restoration" = "Applicatieherstel";

/* loco:6332c96135f7406d4875f704
 * restore_if_you_forgotten */
"restore__reset_Pin_title" = "Als u de pincode bent vergeten of de 2FAS-app wilt resetten, moet u de app opnieuw installeren.";

/* loco:6332c96135f7406d4875f705
 * restore_please_remember */
"restore__backup_advice" = "Houd er rekening mee dat als u geen back-up heeft en de app opnieuw instelt, u de toegang tot al uw codes verliest. Dit geldt ook voor de toegang tot al u 2FA-beveiligde accounts.";

/* loco:6332c96135f7406d4875f706
 * restore_if_you_have_backup */
"restore__backup_title" = "Maakt u zich geen zorgen als u een back-up heeft, dan kunt u al uw tokens herstellen.";

/* loco:6332c96135f7406d4875f707 */
"backup__cloud_backup" = "Cloudback-up";

/* loco:6332c96135f7406d4875f708 */
"backup__icloud_sync" = "iCloud Synchronisatie ";

/* loco:6332c96135f7406d4875f709 */
"backup__section_description" = "AANBEVOLEN: iCloud Synchronisatie houdt uw tokens veilig in Apple iCloud in geval van verlies of schade aan uw apparaat. Houd het ingeschakeld.";

/* loco:6332c96135f7406d4875f70a */
"backup__file_backup" = "Bestandsback-up";

/* loco:6332c96135f7406d4875f70b
 * backup__use_file_backup_for */
"backup__file_backup_offline_title" = "Gebruik Bestandsback-up voor een offline back-up van uw tokens";

/* loco:6332c96135f7406d4875f70c */
"backup__backup_removal" = "Back-up verwijderen";

/* loco:6332c96135f7406d4875f70d */
"backup__delete_2fas_backup" = "Verwijder 2FAS Backup";

/* loco:6332c96135f7406d4875f70f */
"backup__warning_introduction" = "Waarschuwing! Als u 2FAS Back-up verwijdert, wist u ook alle tokens van andere apparaten die met dit account zijn gesynchroniseerd. Om de tokens op andere apparaten te behouden, moet u ervoor zorgen dat u de 2FAS back-up heeft uitgeschakeld voordat u de tokens verwijdert";

/* loco:6332c96135f7406d4875f710
 * backup__i_want_to_delete */
"backup__delete_title" = "Ik wil de back-up verwijderen";

/* loco:6332c96135f7406d4875f711 */
"backup__export_to_backup_file" = "Back-up exporteren naar bestand";

/* loco:6332c96135f7406d4875f712
 * backup__you_can_import_exported_file */
"backup__import_file_title" = "U kunt geëxporteerde bestanden importeren op andere apparaten met de 2FAS-applicatie";

/* loco:6332c96135f7406d4875f713 */
"backup__export_to_file" = "Exporteer naar bestand";

/* loco:6332c96135f7406d4875f715 */
"backup__verify_pin" = "Pincode verifiëren";

/* loco:6332c96135f7406d4875f716 */
"backup__save_file" = "Bestand opslaan";

/* loco:6332c96135f7406d4875f717 */
"backup__import_backup_file" = "Back-upbestand importeren";

/* loco:6332c96135f7406d4875f718
 * backup__youre_goint_to_import_backup */
"backup__import_other_devices" = "U gaat een back-upbestand importeren met daarin";

/* loco:6332c96135f7406d4875f719 */
"backup__import_file" = "Importeer bestand";

/* loco:6332c96135f7406d4875f71a */
"backup__choose_antother_file" = "Kies ander bestand";

/* loco:6332c96135f7406d4875f71b */
"backup__no_new_services" = "Niets om te importeren";

/* loco:6332c96135f7406d4875f71c */
"backup__file_error" = "Bestandsfout!";

/* loco:6332c96135f7406d4875f71d
 * backup__services_form_file_will_be_merged */
"backup__services_merge_title" = "Services uit het bestand worden samengevoegd met die in uw app";

/* loco:6332c96135f7406d4875f71e */
"backup__no_new_services_error" = "Dit bestand is leeg of alle services zijn al beschikbaar in de app.";

/* loco:6332c96135f7406d4875f71f */
"backup__update_required_to_import_title" = "U heeft een nieuwe versie van de app nodig om de inhoud van dit bestand te importeren. U vindt de nieuwste versie in de App Store";

/* loco:6332c96135f7406d4875f720 */
"backup__cant_read_file_error" = "Kan dit bestand niet lezen. Het kan beschadigd zijn of er is een fout opgetreden tijdens het openen. Kies alstublieft een andere";

/* loco:6332c96135f7406d4875f721 */
"backup__password" = "Wachtwoord";

/* loco:6332c96135f7406d4875f722 */
"backup__repeat_password" = "Herhaal wachtwoord";

/* loco:6332c96135f7406d4875f723 */
"backup__incorrect_character_error" = "Verkeerd teken. Gebruik alleen letters tussen A-Z, a-z, cijfers en speciale tekens: -_/!#$%&+*~@?=^.,'(){}[]:;<>|";

/* loco:6332c96135f7406d4875f724 */
"backup__to_short_error" = "Opgegeven zin is te kort (min. 3 tekens)";

/* loco:6332c96135f7406d4875f725 */
"backup__passwords_dont_match" = "Wachtwoorden komen niet overeen";

/* loco:6332c96135f7406d4875f726 */
"backup__save_and_export" = "Deel en exporteer";

/* loco:6332c96135f7406d4875f727 */
"backup__set_password_title" = "Stel een wachtwoord in om uw back-upbestand beter te beveiligen";

/* loco:6332c96135f7406d4875f728 */
"backup__enter_password_title" = "Voer een wachtwoord in voor dit back-upbestand om door te gaan met het importeren";

/* loco:6332c96135f7406d4875f729 */
"backup__backup_file_password_title" = "Stel een wachtwoord in voor dit back-upbestand";

/* loco:6332c96135f7406d4875f72a */
"backup__incorrect_password" = "Incorrect Wachtwoord";

/* loco:6332c96135f7406d4875f72b
 * %d - number */
"backup__new_services" = "%d nieuwe services";

/* loco:6332c96135f7406d4875f72c
 * %d - number */
"backup__services_imported_count" = "%d services geïmporteerd uit bestand";

/* loco:6332c96135f7406d4875f72d
 * backup__user_has_icloud_problem */
"backup__icloud_problem" = "Er is een probleem met iCloud. Controleer de systeeminstellingen";

/* loco:6332c96135f7406d4875f72e
 * backup__newer_schema_unsupported */
"backup__newer_format_not_supported" = "Dit bestand heeft een nieuwere indeling dan degene die de app ondersteunt";

/* loco:6332c96135f7406d4875f72f
 * backup__encrypted_unsupported */
"backup__encrypted_files_not_supported" = "Dit bestand is versleuteld. Wij ondersteunen enkel onversleutelde bestanden";

/* loco:6332c96135f7406d4875f730 */
"tokens__copy_token" = "Kopieer token";

/* loco:6332c96135f7406d4875f731
 * tokens__i_want_to_delete_this_servie */
"tokens__i_want_to_delete_this_token" = "Ja, ik wil deze service verwijderen";

/* loco:6332c96135f7406d4875f732 */
"color__neutral" = "Neutraal";

/* loco:6332c96135f7406d4875f733 */
"color__light_blue" = "Lichtblauw";

/* loco:6332c96135f7406d4875f734 */
"color__indigo" = "Indigo";

/* loco:6332c96135f7406d4875f735 */
"color__purple" = "Paars";

/* loco:6332c96135f7406d4875f736 */
"color__turquoise" = "Turquoise";

/* loco:6332c96135f7406d4875f737 */
"color__green" = "Groen";

/* loco:6332c96135f7406d4875f738 */
"color__red" = "Rood";

/* loco:6332c96135f7406d4875f739 */
"color__orange" = "Oranje";

/* loco:6332c96135f7406d4875f73a */
"color__yellow" = "Geel";

/* loco:6332c96135f7406d4875f73c */
"settings__knowledge" = "Kennis";

/* loco:6332c96135f7406d4875f73d */
"settings__support_and_share" = "Steun en Deel";

/* loco:6332c96135f7406d4875f73e */
"settings__tell_a_friend" = "Vertel een vriend";

/* loco:6332c96135f7406d4875f73f */
"settings__write_a_review" = "Schrijf een review";

/* loco:6332c96135f7406d4875f741 */
"settings__about" = "Over";

/* loco:6332c96135f7406d4875f742 */
"settings__privacy_policy" = "Privacybeleid";

/* loco:6332c96135f7406d4875f743 */
"settings__terms_of_service" = "Gebruiksvoorwaarden";

/* loco:6332c96135f7406d4875f744 */
"settings__version" = "App versie %@";

/* loco:6332c96135f7406d4875f745 */
"settings__no_limit" = "Geen limiet";

/* loco:6332c96135f7406d4875f746 */
"settings__pin_code" = "Pincode";

/* loco:6332c96135f7406d4875f747 */
"settings__app_security" = "App beveiliging %@";

/* loco:6332c96135f7406d4875f748 */
"settings__app_blocking" = "Vergendelingsinstellingen";

/* loco:6332c96135f7406d4875f749 */
"settings__face_id" = "Face ID";

/* loco:6332c96135f7406d4875f74a */
"settings__touch_id" = "Touch ID";

/* loco:6332c96135f7406d4875f74b
 * settings__how_many_attempts_header */
"settings__too_many_attempts_header" = "Blokkeren na X mislukte pogingen:";

/* loco:6332c96135f7406d4875f74c */
"settings__how_many_attempts_footer" = "Selecteer het maximum aantal mislukte pogingen om de toegangscode in te voeren voordat de applicatie wordt vergrendeld (de blokkeringstijd kan hieronder worden gewijzigd).";

/* loco:6332c96135f7406d4875f74d */
"settings__block_for" = "Vergrendelingstijd";

/* loco:6332c96135f7406d4875f74e */
"settings__3_minutes" = "3 minuten";

/* loco:6332c96135f7406d4875f74f */
"settings__5_minutes" = "5 minuten";

/* loco:6332c96135f7406d4875f750 */
"settings__10_minutes" = "10 minuten";

/* loco:6332c96135f7406d4875f751 */
"settings__limit_of_trials" = "Maximaal aantal mislukte pogingen";

/* loco:6332c96135f7406d4875f752 */
"settings__pin_4_digits" = "4-cijferige code";

/* loco:6332c96135f7406d4875f753 */
"settings__pin_6_digits" = "6-cijferige code";

/* loco:6332c96135f7406d4875f754 */
"settings__biometric_authentication" = "Biometrische Authenticatie";

/* loco:6332c96135f7406d4875f755 */
"settings__donations" = "Donaties";

/* loco:6332c96135f7406d4875f756 */
"settings__donate_twofas" = "Doneer aan 2FAS";

/* loco:6332c96135f7406d4875f757 */
"new_version__new_version_title" = "Nieuwe versie";

/* loco:6332c96135f7406d4875f758 */
"new_version__new_version_message_ios" = "Een nieuwe versie van 2FAS is beschikbaar in de AppStore. Update nu!";

/* loco:6332c96135f7406d4875f759 */
"new_version__update_action" = "Nu updaten";

/* loco:6332c96135f7406d4875f75a
 * new_version__skip_action */
"new_version__skip_title" = "Deze versie overslaan";

/* loco:6332c96135f7406d4875f75b
 * new_version__later_action */
"new_version__update_later" = "Later updaten";

/* loco:6332c96135f7406d4875f75c */
"browser__browser_extension" = "Browserextensie";

/* loco:6332c96135f7406d4875f75d */
"browser__info_title" = "2FAS Webbrowser extensie";

/* loco:6332c96135f7406d4875f75e */
"browser__info_description_first" = "Installeer de 2FAS browser extensie op uw desktopcomputer";

/* loco:6332c96135f7406d4875f75f */
"browser__info_description_second" = "Het koppelen met uw 2FAS-app.";

/* loco:6332c96135f7406d4875f760 */
"browser__more_info" = "Meer info:";

/* loco:6332c96135f7406d4875f761 */
"browser__more_info_link_title" = "2fas.com/be";

/* loco:6332c96135f7406d4875f762 */
"browser__pair_with_web_browser" = "Koppelen met webbrowser";

/* loco:6332c96135f7406d4875f763 */
"browser__more_info_link" = "https://www.2fas.com/be";

/* loco:6332c96135f7406d4875f764 */
"browser__pairing_successful_title" = "Koppelen gelukt!";

/* loco:6332c96135f7406d4875f765 */
"browser__pairing_successful_description" = "2FAS zal u een PUSH-melding sturen wanneer u zich met deze webbrowser aanmeldt bij uw online services. U hoeft uw tokens niet langer elke keer opnieuw in te voeren.";

/* loco:6332c96135f7406d4875f766 */
"browser__pairing_failed_title" = "Koppelen mislukt :(";

/* loco:6332c96135f7406d4875f767 */
"browser__pairing_failed_description" = "Deze QR-code werd niet herkend en 2FAS kon dit apparaat niet koppelen met de browserextensie. Probeer het opnieuw.";

/* loco:6332c96135f7406d4875f768
 * browser__pairing_already_paired_title */
"browser__already_paired_title" = "Al gekoppeld!";

/* loco:6332c96135f7406d4875f769
 * browser__pairing_already_paired_description */
"browser__already_paired_description" = "Deze Browser Extensie is al gekoppeld met dit apparaat.";

/* loco:6332c96135f7406d4875f76a */
"browser__contact_support" = "Klantenservice";

/* loco:6332c96135f7406d4875f76b */
"browser__pairing_with_browser" = "Koppelen met browser";

/* loco:6332c96135f7406d4875f76d
 * browser__paired_devices */
"browser__paired_devices_browser_title" = "Gekoppelde apparaten (webbrowsers)";

/* loco:6332c96135f7406d4875f76e */
"browser__add_new" = "Toevoegen";

/* loco:6332c96135f7406d4875f76f
 * browser__this_device */
"browser__this_device_name" = "Apparaat bijnaam";

/* loco:6332c96135f7406d4875f770 */
"browser__device_name" = "Apparaat bijnaam";

/* loco:6332c96135f7406d4875f771 */
"browser__name" = "Naam";

/* loco:6332c96135f7406d4875f772 */
"browser__this_device_footer" = "Met deze bijnaam kunt u dit apparaat identificeren tussen andere apparaten die zijn gekoppeld met de 2FAS-browserextensie";

/* loco:6332c96135f7406d4875f773 */
"browser__browser_extension_settings" = "Browser Extensie instellingen";

/* loco:6332c96135f7406d4875f774 */
"browser__unkown_name" = "<ONBEKENDE_NAAM>";

/* loco:6332c96135f7406d4875f775 */
"browser__request_source_description" = "%@ heeft een 2FA-token aangevraagd voor %@. Selecteer de service die u wilt autoriseren en sla deze op met dit domein.";

/* loco:6332c96135f7406d4875f776 */
"browser__request" = "Browser verzoek";

/* loco:6332c96135f7406d4875f777
 * browser__code_success */
"browser__code_success_title" = "Token succesvol verzonden!";

/* loco:6332c96135f7406d4875f778 */
"browser__code_failure" = "Fout bij het verzenden van de code. %@";

/* loco:6332c96135f7406d4875f779 */
"browser__deleting_paired_device_title" = "Gekoppeld apparaat verwijderen";

/* loco:6332c96135f7406d4875f77a */
"browser__deleting_paired_device_content" = "Weet u het zeker dat u dit gekoppelde apparaat wilt verwijderen?";

/* loco:6332c96135f7406d4875f77c */
"browser__pairing_date" = "Datum gekoppeld";

/* loco:6332c96135f7406d4875f77d */
"browser__forget_this_browser" = "Vergeet deze webbrowser";

/* loco:6332c96135f7406d4875f77e
 * browser__service_is_paired_list_description */
"browser__paired_domains_list_title" = "Lijst met gekoppelde domeinen.";

/* loco:6332c96135f7406d4875f77f */
"browser__deleting_extension_pairing_title" = "Domein wissen?";

/* loco:6332c96135f7406d4875f780 */
"browser__deleting_extension_pairing_content" = "De volgende keer dat u de browserextensie gebruikt om u aan te melden bij %@, wordt u gevraagd dit domein opnieuw te koppelen.";

/* loco:6332c96135f7406d4875f781 */
"browser__push_notifications_title" = "Push-meldingen";

/* loco:6332c96135f7406d4875f782 */
"browser__push_notifications_content" = "Om toegang te krijgen tot functies zoals de Browserextensie heeft de applicatie toegang nodig tot Pushmeldingen. U kunt deze instelling op elk moment wijzigen in de Systeeminstellingen.";

/* loco:6332c96135f7406d4875f783 */
"browser__request_expired" = "Aanvraag verlopen\n";

/* loco:6332c96135f7406d4875f784 */
"browser__2fa_token_request_title" = "2FA-tokenverzoek";

/* loco:6332c96135f7406d4875f785 */
"browser__2fa_token_request_content" = "Wilt u de 2FA-token delen voor";

/* loco:6332c96135f7406d4875f786 */
"notifications__no_notifications" = "Geen notificaties";

/* loco:6332c96ba6877120ce6fc152 */
"CFBundleSpokenName" = "2 F A S";

/* loco:63344624e6899974bd0ddf52 */
"commons__2fas_toolbar" = "2FAS";

/* loco:63344c64898727028e0b21e4 */
"backup__google_drive_not_available" = "Google Drive is niet beschikbaar";

/* loco:63344d5c091e850f532386e2 */
"backup__google_drive_disabled_title" = "Google Drive is uitgeschakeld door de gebruiker";

/* loco:633dd102f5f0b5080b43b5c2 */
"backup__update_required_to_import_title_2" = "U heeft een nieuwe versie van de app nodig om de inhoud van dit bestand te importeren. U vindt de nieuwste versie in de Google Store";

/* loco:633dd72f6078ca50d63ab0d2 */
"tokens__qr_code_leads_to_google_store" = "Deze QR-code verwijst u naar de Google Store";

/* loco:633dd77670b050133f55b642 */
"introduction__page_4_content_android" = "Uw tokens worden offline opgeslagen in de apparaatopslag, dus vergeet niet een back-up van uw services te maken! Gebruik Google Drive Synchronisatie en een pincode om u te beschermen tegen ongeoorloofde toegang en schade aan het apparaat.";

/* loco:633ef646dbb7c078261c3ec2 */
"new_version__new_version_message_android" = "Er is een nieuwe versie van 2FAS beschikbaar in de Google Store.  Update nu!";

/* loco:6341dca6b874ee3bc41b6952 */
"security_error_no_match" = "Pincode komt niet overeen! Probeer het opnieuw.";

/* loco:6341de59fcbb0b491c24b1d2 */
"settings_developer_options" = "Ontwikkelaar opties";

/* loco:6341df0295f3d3034a6ff7a2 */
"settings__external_import" = "Tokens importeren";

/* loco:6341df76c6a1db420732d3c2 */
"settings__browser_extension_result_toolbar_title" = "Koppelresultaat";

/* loco:6341dfada8cef8553b42a792 */
"tokens__caution" = "OPGELET";

/* loco:6341e0f7a225c97dee2604d2 */
"tokens__qr_point_and_scan_again" = "Richt uw camera op de juiste QR-code en scan opnieuw.";

/* loco:6341e3d560c2a75b635dd902 */
"tokens__service_unsaved_changes" = "Wilt u de wijzigingen verwerpen?";

/* loco:6341e3fac678e32ee1180b92 */
"tokens__service_unsaved_changes_title" = "Niet-opgeslagen wijzigingen";

/* loco:6341e444ae7e4f6979438fc2 */
"tokens__service_key_invalid_format" = "Sleutel heeft een ongeldige indeling";

/* loco:6341e574a77fa94abc6bf6f2 */
"intent_error_no_gallery_app" = "Systeemerror! Er is geen systeemgalerij-app.";

/* loco:6341e59ab278cb37a15f15c2 */
"gdrive_permission_title" = "Google Drive-toestemming";

/* loco:6341e5b6a77fa94abc6bf6f4 */
"gdrive_permission_msg" = "We hebben Google Drive-machtiging nodig om de back-upbestanden in app-gegevens op te slaan.";

/* loco:6341e5d80edc9064be2a0d92 */
"gdrive_internet_title" = "Internet connectie vereist";

/* loco:6341e5ef48f8396250741ae2 */
"gdrive_internet_msg" = "Om met Google te kunnen synchroniseren, moet u een internetverbinding inschakelen.";

/* loco:6341e60b1b9712646f45c272 */
"gdrive_wipe_internet_msg" = "Om de toegang tot Google Drive in te trekken, moet u de internetverbinding inschakelen.";

/* loco:6341e6334097a7635715ca52 */
"backup_explanation_msg" = "Bewaar en synchroniseer uw back-upbestand automatisch in de verborgen map op uw Google Drive. Deze map is alleen toegankelijk voor de 2FAS app.";

/* loco:6341e6565450ef7fd46dec02 */
"backup_error_unknown" = "Er is een fout opgetreden tijdens het synchroniseren van de back-up. Start de app na een paar minuten opnieuw op en probeer het opnieuw.";

/* loco:6341e66aa77fa94abc6bf6f6 */
"backup_error_encrypt_unknown" = "Er is een fout opgetreden tijdens het versleutelen van de back-up. Stel uw wachtwoord opnieuw in.";

/* loco:6341e681b278cb37a15f15c4 */
"backup_error_decrypt_unknown" = "Er is een fout opgetreden tijdens het ontsleutelen van de back-up. Stel uw wachtwoord opnieuw in.";

/* loco:6342c92df1d3612fe712f1a2 */
"backup__google_drive_problem_title" = "Er is een probleem met iCloud. Controleer de systeeminstellingen";

/* loco:6342c9535447700251180692 */
"backup_error_auth" = "Er is een probleem opgetreden met de machtigingen van uw Google Drive-account. Probeer de synchronisatie in en uit te schakelen.";

/* loco:6342c9b1c41b2c66a2359362 */
"backup_error_no_password" = "Uw back-up is beveiligd met een wachtwoord. Schakel het in en voer uw wachtwoord in.";

/* loco:6342c9ec69dbe97d4972d4f2 */
"backup_error_wrong_password" = "Uw back-up is beveiligd met een wachtwoord maar het opgegeven wachtwoord is incorrect. Schakel het in en voer uw wachtwoord in.";

/* loco:6342ca1db1a1053c734e5c12 */
"customization_service_assignment" = "Servicetoewijzing";

/* loco:6342ca2fb1a1053c734e5c14 */
"customization_personalization" = "Personalisatie";

/* loco:6342ca5d87da3c0adf6481f2 */
"customization_change_brand" = "Merk veranderen";

/* loco:6342ca7169dbe97d4972d4f4 */
"customization_advanced" = "Geavanceerd";

/* loco:6342ca89c41b2c66a2359364 */
"customization_request_icon" = "Een icoon aanvragen";

/* loco:6342ca9d87da3c0adf6481f4 */
"customization_edit_label" = "Label bewerken";

/* loco:6342cb2f188f327fde0567d2 */
"groups_delete_msg" = "Weet u zeker dat u deze groep wilt verwijderen?";

/* loco:6342cc005bd8ee4e373eaff2 */
"export_backup_title" = "Uw back-upbestand is klaar om geëxporteerd te worden";

/* loco:6342cc175a8ef33de14ce6c2 */
"export_backup_msg" = "Exporteer dit bestand om uw 2FAS-tokens veilig te bewaren. U kunt het later importeren naar dit of andere apparaten met behulp van de 2FAS-app.";

/* loco:6342cc3b830f3c11167b6dd2 */
"export_backup_pass" = "Bestand exporteren zonder wachtwoord (niet aanbevolen)";

/* loco:6342cc92a240880a9f2084e2 */
"import_backup_msg2" = "Dit bestand zal worden gesynchroniseerd met de servicelijst van de app.";

/* loco:6342cd007757e42301476522 */
"backup_notice_later" = "Mischien Later";

/* loco:6342cd15a240880a9f2084e4 */
"backup_notice_cta" = "Aanzetten";

/* loco:6342cd4ae5c1f936e033b172 */
"widgets_empty_msg" = "Geen services toegevoegd";

/* loco:6342cdd0ac3fc03188300662 */
"backup__section_description_google" = "AANBEVOLEN: Google Drive Synchronisatie houdt uw tokens veilig in Google Drive in geval van verlies of schade aan uw apparaat. Houd het ingeschakeld.";

/* loco:6342cde2830f3c11167b6dd4 */
"backup_turn_off_title" = "Google Drive Synchronisatie uitzetten?";

/* loco:6342ce5ef9822760bd6e6232 */
"backup_turn_off_msg1" = "2FA-tokens blijven op dit apparaat en op uw Google Drive staan, maar worden niet gesynchroniseerd. U wordt ook uitgelogd van uw Google-account.";

/* loco:6342ceb2f9822760bd6e6234 */
"backup_turn_off_msg2" = "Houd er rekening mee dat in geval van verlies of beschadiging van dit apparaat of verwijdering van de app, u uw tokens mogelijk niet kunt herstellen en u de toegang tot online accounts die zijn beveiligd door 2FA verliest.";

/* loco:6342ceecc07f913f3374a812 */
"backup_settings_password_set_subtitle" = "Beveilig een Google Drive back-upbestand met een aangepast wachtwoord.";

/* loco:6342cf2e593f7c11db6adf52 */
"backup_settings_password_remove_title" = "Wachtwoord verwijderen";

/* loco:6342cf68a240880a9f2084e6 */
"backup_settings_password_remove_subtitle" = "Het wachtwoord voor uw Google Drive back-upbestand verwijderen";

/* loco:6342cf97ac3fc03188300664 */
"backup_settings_account_title" = "Google account";

/* loco:6342cfc09858895a99170382 */
"backup_settings_sync_title" = "Laatste synchronisatie";

/* loco:6342d0117757e42301476524 */
"browser_extension_result_success_description" = "2FAS zal u PUSH-meldingen sturen wanneer u zich met deze webbrowser aanmeldt bij uw online services. U hoeft uw tokens niet langer elke keer opnieuw in te voeren.";

/* loco:6342d05c2a206e092b1791c2 */
"browser_extension_browser_dialog" = "Browsernaam";

/* loco:6342d0ef5c8bac6b2573ef52 */
"biometric_dialog_auth_title" = "Authenticeren";

/* loco:6342d0ffe7433557683c3712 */
"biometric_dialog_auth_subtitle" = "Gebruik uw biometrische inloggegevens";

/* loco:6342d135438a0a291865e022 */
"about_licenses" = "Open source licenties";

/* loco:6342d1562a206e092b1791c4 */
"externalimport_description" = "U kunt uw tokens vanuit verschillende apps naar 2FAS importeren. Kies een app uit de lijst en volg de instructies.";

/* loco:6342d16ee7433557683c3714 */
"externalimport_select_app" = "Selecteer app";

/* loco:6342d182e7433557683c3716 */
"externalimport_google_authenticator" = "Google Authenticator";

/* loco:6342d18dc07f913f3374a814 */
"externalimport_aegis" = "Aegis";

/* loco:6342d19b63307f18b4510092 */
"externalimport_raivo" = "Raivo OTP";

/* loco:63693380daebad2321503c66 */
"android__app_name" = "2FAS Auth";

/* loco:63693395183853234b657d12 */
"commons__yes" = "Ja";

/* loco:636933b08f1b7a2d262bed23 */
"commons__no" = "Nee";

/* loco:636933ca8102e2327a5cce92 */
"commons__search" = "Zoeken";

/* loco:636934e015acd7020f284112 */
"errors__no_app" = "Geen applicaties die deze link ondersteunen";

/* loco:636934ffde099e2c3326fe82 */
"permissions__camera_permission" = "Camera-toestemming";

/* loco:63693569349c115b4122eb32 */
"permissions__camera_permission_description" = "Camera-toestemming is nodig om de QR-codes te scannen. Als u deze functie wilt gebruiken, gaat u eerst naar Applicatie-informatie, dan naar Machtigingen en klikt u tenslotte op Camera inschakelen.";

/* loco:636935811313301a900ae283 */
"security__disable_pin" = "Pincode uitschakelen";

/* loco:6369359a5f06537c3f046183 */
"security__enter_your_new_pin" = "Voer uw nieuwe %s pincode in";

/* loco:636935b2349c115b4122eb34 */
"security__pin_error_incorrect" = "Pincode incorrect! Probeer het opnieuw";

/* loco:63693953795f696e785cf892 */
"settings__biometrics" = "Biometrie";

/* loco:63693964b3411c757a755cc4 */
"settings__support" = "2FAS-ondersteuning";

/* loco:6369397d1e371c682d6054d3 */
"settings__developer" = "Ontwikkkelaarsopties";

/* loco:6369398f5cb4a35ff34b55d2 */
"settings__option_fingerprint" = "Biometrisch slot";

/* loco:6369399e795f696e785cf894 */
"settings__option_theme" = "Thema";

/* loco:636939ab4bccbb1e6a12f1c2 */
"settings__theme_option_auto" = "Automatisch";

/* loco:636939bcf8b08053b87aab93 */
"settings__theme_option_auto_system" = "Automatisch - systeeminstellingen";

/* loco:63693b946081eb49756794b3 */
"settings__theme_option_dark" = "Donker";

/* loco:63693ba5df585c05c76ddc82 */
"settings__theme_option_light" = "Licht";

/* loco:63693bb9e05fd23e53227b13 */
"tokens__copied_clipboard" = "Token gekopieerd naar klembord!";

/* loco:63693bc5b71ecb16511b6632 */
"tokens__next_copied_clipboard" = "Volgende Token naar klembord gekopieerd!";

/* loco:63693bf413e605521a409cd2 */
"tokens__do_you_really_want_to_remove_all_devices" = "Wilt u deze 2FA-service permanent verwijderen?";

/* loco:63693cd8b024e27aba3c4dc2 */
"tokens__fab_addmanually" = "Handmatige toevoegen";

/* loco:63693cf5ec00fd215b2f5b82 */
"tokens__qr_does_not_work" = "Deze QR-code werkt niet!";

/* loco:63693d127f114c2e2c5561d2
 * Could not read QR code from the image! */
"tokens__qr_read_image_failed" = "Kon de QR-code van de afbeelding niet lezen!";

/* loco:63693d2a228e552762708b73 */
"tokens__qr_read_image_try_again" = "Probeer een andere afbeelding te selecteren.";

/* loco:63693d59def0af7a4f103d42 */
"tokens__remove_it_forever" = "Verwijder service definitief";

/* loco:63693df12647b40c150abf13
 * Service could not be added, Service Key is invalid. Try again. */
"tokens__service_add_error" = "Service kon niet worden toegevoegd omdat de Geheime Sleutel ongeldig is. Probeer het opnieuw.";

/* loco:63693e2208c47e4cac73cbb3
 * A service with this Service Key already exists. Do you want to override it? */
"tokens__service_already_exists" = "Er bestaat al een service met deze Geheime Sleutel. Wilt u het overschrijven?";

/* loco:63693ecf68606d19e7023393 */
"tokens__service_key_invalid_characters" = "Sleutel bevat ongeldige tekens";

/* loco:63693f1268606d19e7023397 */
"tokens__show_service_key" = "Geheime Sleutel tonen";

/* loco:63693f57fd6d806b5624add3
 * Your Service Key is protected. Please add PIN or Fingerprint lock in order to see it. */
"tokens__show_service_key_setup_lock" = "Uw Geheime Sleutel is beveiligd. Voeg een pincode of vingerafdrukvergrendeling toe om het te zien.";

/* loco:636940f5b7c61d120e417243 */
"tokens__tokens_list_is_empty" = "Lijst met services is leeg";

/* loco:63694107e8e4552c5a2c6802 */
"tokens__use_plus_button_to_add_tokens" = "Gebruik de \"+\" knop om een nieuwe service toe te voegen";

/* loco:63694183975c2c3aac074ed2 */
"tokens__you_will_not_be_able_to_sign_in_to_your" = "U kunt niet inloggen op uw %@-account zonder deze token zolang u tweefactorauthenticatie voor %@ heeft ingeschakeld.\n\nU kunt deze token niet herstellen vanuit de 2FAS-prullenbak.";

/* loco:636941a86578c224b94bd1e4 */
"import_ga_success" = "Services succesvol geïmporteerd!";

/* loco:636941d7c3648b0ffc04e192
 * You need active Internet connection in order to sync your backup. Please turn on your network connection and try again. */
"backup_error_network" = "U heeft een actieve internetverbinding nodig om uw back-up te synchroniseren. Schakel uw netwerkverbinding in en probeer het opnieuw.";

/* loco:6369420e1bfbc44338796fc3 */
"update_app_title" = "App updaten";

/* loco:6369423dc50f84241c78d676
 * Please update to the newest 2FAS version, to get all features and maintain high security level. */
"update_app_msg" = "Update alstublieft naar de nieuwste versie van 2FAS om toegang te krijgen tot alle functies en een hoog beveiligingsniveau te behouden.";

/* loco:63695bff2e4603133646fb72 */
"delete_service_title" = "U bent aan het verwijderen";

/* loco:63695c1cd29ac3613b4a1f02
 * from your 2FAS service list.\n\nRemember, as long as you have second factor authentication turned on, you will not log in to %s account without this token. */
"delete_service_msg" = "uit uw 2FAS-servicelijst.\n\n Onthoud dat zolang u tweefactorauthenticatie heeft ingeschakeld, u zonder dit token niet zult inloggen op %s account.";

/* loco:63695c27237a5641ab59efd2 */
"delete_service_cta" = "Verwijder";

/* loco:63695c4c2a54d2666c672732 */
"export_backup_cta" = "Exporteren";

/* loco:63695c5c08efb67c6e255782 */
"export_backup_share_cta" = "Delen";

/* loco:63695c7f577732027f6496f2 */
"import_backup_title" = "Back-up importeren vanuit het bestand";

/* loco:63695c9708efb67c6e255784 */
"import_backup_msg1" = "U gaat het back-upbestand importeren met";

/* loco:63695ca708efb67c6e255786 */
"import_backup_cta" = "Importeren";

/* loco:63695ccbcf7ad836801c6582 */
"widgets_warning_msg" = "Tokens die zichtbaar zijn in de widget zijn niet beveiligd met uw pincode.\n\nWeet u zeker dat u uw tokens in de widget wilt weergeven?";

/* loco:63695ce4fca41e7d2b37ee12 */
"widgets_warning_title" = "WAARSCHUWING!";

/* loco:63695d0d18b68b60f10d6862 */
"widgets_warning_cta" = "Ja, ik weet het zeker";

/* loco:63695d1d646ca94a9e191bc2 */
"backup_notice_title" = "2FAS Back-up";

/* loco:63695d3a18b68b60f10d6864 */
"backup_notice_msg" = "2FAS back-up aanzetten. In het geval van een reset of verlies van uw telefoon, kunt u al uw tokens herstellen.";

/* loco:63695d6996fd2e68a42c5212 */
"brand_empty_msg" = "Sorry, merk niet gevonden";

/* loco:63695d9186c16054f2147fa2
 * Select which services will be visible on widget: */
"widgets_select_msg" = "Selecteer welke services zichtbaar zijn op de widget:";

/* loco:63695dac49da15247b47a9f2 */
"backup_turn_off_cta" = "Synchronisatie uitschakelen";

/* loco:63695dba4e1595693b25b702 */
"backup_turn_off_cancel" = "Annuleren";

/* loco:63695dc74e1595693b25b704 */
"backup_settings_password_set_title" = "Wachtwoord instellen";

/* loco:63695dd7aa4af0296011ab22 */
"backup_settings_delete_title" = "Back-upbestand verwijderen uit Google Drive";

/* loco:63695e128be34479932d44a2
 * If you delete this file from your Google Drive, synchronization on all synchronized devices will be disabled and tokens will remain only on this and other devices via local storage. */
"backup_settings_delete_subtitle" = "Als u dit bestand uit uw Google Drive verwijdert, wordt synchronisatie op alle gesynchroniseerde apparaten uitgeschakeld en worden de tokens op alle apparaten lokaal opgeslagen.";

/* loco:63695e2c27b0df5cbb3a9152 */
"browser__result_error_browser_paired" = "Uw 2FAS-app is al gekoppeld aan deze browser.";

/* loco:63695e5b8be34479932d44a4
 * Scan QR code again */
"browser__result_error_cta" = "Scan de QR-code opnieuw";

/* loco:63695e6f7ce1b23381128562 */
"browser__scan_error_dialog_title" = "Fout";

/* loco:63695e8c046f962de20cf7d2
 * Scanned QR code has unsupported format. Please try again. */
"browser__scan_error_dialog_msg_invalid_code" = "De gescand QR-code heeft een niet-ondersteunde indeling. Probeer het opnieuw.";

/* loco:63695ea65b95583a82077e22 */
"browser__scan_error_dialog_msg_unknown" = "Onbekende fout bij het scannen van de QR-code. Probeer het opnieuw.";

/* loco:63695ebdc0f8533d9d5c5be2 */
"biometric_dialog_auth_cancel" = "Gebruik deze keer een pincode";

/* loco:63695ecd27b0df5cbb3a9154 */
"biometric_dialog_setup_title" = "Authenticatie inschakelen";

/* loco:63695edacc13613f62380a82 */
"biometric_dialog_setup_cancel" = "Annuleren";

/* loco:63695f025b95583a82077e24
 * To enable Biometric Lock you need to enable and set a PIN Code. */
"settings__option_fingerprint_description" = "Om biometrische vergrendeling in te schakelen, moet u een pincode instellen.";

/* loco:63695f1817c4473f880a74d2 */
"settings__block_for_footer" = "Selecteer de tijd waarvoor de app vergrendeld zal zijn.";

/* loco:6370165d9149a4239a27e0b2 */
"error__out_of_disk_space" = "Het lijkt erop dat u geen schijfruimte meer heeft, of dat een dergelijke gebeurtenis in het verleden de database heeft beschadigd";

/* loco:6370169abddeed6e996944d3 */
"error__cloud_backup_newer_version" = "Cloudback-up is gemigreerd naar de nieuwe versie. Update de app";

/* loco:637016c1665ee13b4506cd54 */
"error__cloud_backup_encrypted_not_supported" = "Cloudback-up is versleuteld. Update de app om deze functie te ondersteunen";

/* loco:63701b4a3fe44547f927d1c2 */
"extension__continue_to_app" = "Doorgaan naar app";

/* loco:63701b63b42bdc3ef25026c2 */
"extension__cancel" = "Annuleren";

/* loco:63701b71a000b91fad034912 */
"extension__authorize" = "Toestemming geven";

/* loco:63701b7c7c84200f7f0bfb22 */
"extension__dismiss" = "Afwijzen";

/* loco:63701b8b7c84200f7f0bfb24 */
"extension__request_sent" = "Verzoek verzonden";

/* loco:63701b977c84200f7f0bfb26 */
"extension__send_question_title" = "Token verzenden?";

/* loco:63701ba9f39e1f13443a7cf2 */
"extension__send_question_content" = "%@ heeft een 2FA-token aangevraagd voor %@";

/* loco:63701bbd7c84200f7f0bfb28 */
"extension__error_while_sending" = "Fout bij het verzenden van de token";

/* loco:63701bca27651457ca55bfd2 */
"extension__not_paired_title" = "Deze website is niet gekoppeld";

/* loco:63701bd51be23060542fd7d2 */
"extension__not_paired_content" = "Open de app en selecteer een versie voor dit domein";

/* loco:63701be2205b6f17713b4ac2 */
"extension__error_open_the_app" = "Open de app en controleer of de Browserextensie correct is gekoppeld";

/* loco:63701bef2fc748368c70e312 */
"extension__error_no_internet" = "Er is een verbindingsprobleem";

/* loco:63701bf9f39e1f13443a7cf4 */
"extension__try_again" = "Probeer het opnieuw\n";

/* loco:63701c02205b6f17713b4ac4 */
"extension__error" = "Fout";

/* loco:63701c0da000b91fad034914 */
"extension__error_no_services" = "Voeg services toe aan de 2FAS-app om de browserextensie te laten werken";

/* loco:63701c1a27651457ca55bfd4 */
"extension__approve" = "Goedkeuren";

/* loco:63701c2b20780c2962211303 */
"extension__deny" = "Weigeren";

/* loco:6370c74297ec7c4d1857c2d2 */
"settings__turn_pin_code_to_enable_faceid" = "Schakel de pincode- en Face ID-autorisatie in om ongeautoriseerde toegang tot uw tokens op dit apparaat te voorkomen.";

/* loco:6370c75197ec7c4d1857c2d4 */
"settings__turn_pin_code_to_enable_touchid" = "Schakel de pincode- en Touch ID-autorisatie in om ongeautoriseerde toegang tot uw tokens op dit apparaat te voorkomen.";

/* loco:637a78300f577824fa4f1782 */
"settings__send_logs_error_not_exists" = "Opgegeven code is incorrect. Controleer het alstublieft nogmaals";

/* loco:637a78410f577824fa4f1784 */
"settings__send_logs_error_expired" = "Opgegeven code is verlopen. Neem contact op met het ondersteuningsteam om een ​​nieuwe te verkrijgen";

/* loco:637a786be142ab22bc6e4362 */
"settings__send_logs_error_no_internet" = "Internet niet beschikbaar. Controller uw verbinding en probeer het opnieuw.";

/* loco:637a787bfda7a704fc2f0c92 */
"settings__send_logs_error_server" = "Er lijkt een probleem te zijn met onze server. Als het aanhoudt, neem dan contact op met ons ondersteuningsteam";

/* loco:637a788d228c8d210773aca2 */
"settings__send_logs_error_title" = "Handeling mislukt";

/* loco:637a78971639737a78522752 */
"settings__send_logs_sent_title" = "Logboeken verzonden";

/* loco:637a78a2d64f955fe40fb582 */
"settings__send_logs_sent_description" = "Bedankt dat u contact met ons heeft opgenomen. We zullen ze zo snel mogelijk analyseren.";

/* loco:637a78affda7a704fc2f0c94 */
"commons__send" = "Versturen";

/* loco:637a78bb3a759e5fde75ac12 */
"settings__send_logs_title" = "Logboeken aan het versturen";

/* loco:637a78cfa90b4b3673461e92 */
"settings__send_logs_description_link" = "De code die door het ondersteuningsteam is verstrekt, is automatisch ingevuld. Logboeken verzenden?";

/* loco:637a78d90a23b422fd79dbb2 */
"settings__send_logs_description_edit" = "Gelieve de code verkregen van ons ondersteuningsteam in te voeren of te plakken";

/* loco:637a79dda49d85561129f602 */
"settings__send_logs" = "Logboeken Versturen";

/* loco:63a0b3300fd81a00131f5282 */
"settings__recommendation " = "Bekijk deze geweldige tweefactorauthenticatie-app van 2FAS: https://2fas.com";

/* loco:63a5c926639b663a504d7042 */
"settings__acknowledgements" = "Erkenningen";

/* loco:63ac20106581d34243554af2 */
"introduction__import_external_app" = "Importeren vanuit externe app";

/* loco:63e4ef021786f457dc49bda2 */
"past_duration_seconds" = "moment geleden";

/* loco:63e4ef021786f457dc49bda3 */
"past_duration_seconds-plural" = "momenten geleden";

/* loco:63e4ef021786f457dc49bda4 */
"past_duration_minutes" = "%d minuut geleden";

/* loco:63e4ef021786f457dc49bda5 */
"past_duration_minutes-plural" = "%d minuten geleden";

/* loco:63e4ef021786f457dc49bda6 */
"past_duration_hours" = "%d uur geleden";

/* loco:63e4ef021786f457dc49bda7 */
"past_duration_hours-plural" = "%d uur geleden";

/* loco:63e4ef021786f457dc49bda8 */
"past_duration_days" = "%d dag geleden";

/* loco:63e4ef021786f457dc49bda9 */
"past_duration_days-plural" = "%d dagen geleden";

/* loco:63e4ef021786f457dc49bdaa */
"past_duration_weeks" = "%d week geleden";

/* loco:63e4ef021786f457dc49bdab */
"past_duration_weeks-plural" = "%d weken geleden";

/* loco:63e4ef021786f457dc49bdac */
"past_duration_months" = "%d maand geleden";

/* loco:63e4ef021786f457dc49bdad */
"past_duration_months-plural" = "%d maanden geleden";

/* loco:63e50a5d8a8ad50ba947fc42 */
"commons__unknown_error" = "Er is een onbekende fout opgetreden! Probeer het opnieuw!";

/* loco:63e50a5d8a8ad50ba947fc43 */
"backup__export_result_success" = "Bestand succesvol opgeslagen!";

/* loco:63e50a5d8a8ad50ba947fc44 */
"backup__share_result_failure" = "Kon bestand niet delen!";

/* loco:63e50a5d8a8ad50ba947fc45 */
"backup__enter_password_dialog_title" = "Type uw wachtwoord";

/* loco:63e50a5d8a8ad50ba947fc46 */
"backup__remove_password_msg" = "Voer het back-upwachtwoord in om door te gaan met verwijderen.";

/* loco:63e50a5d8a8ad50ba947fc47 */
"backup__revoke_google_access_msg" = "Voer het back-upwachtwoord in om door te gaan met het intrekken van de toegang tot Google.";

/* loco:63e50a5d8a8ad50ba947fc48 */
"backup__synchronization_settings" = "Synchronisatie instellingen";

/* loco:63e50a5d8a8ad50ba947fc49 */
"backup__local_file_title" = "Lokaal bestand";

/* loco:63e50a5d8a8ad50ba947fc4a */
"backup__drive_title" = "Google Drive synchronisatie";

/* loco:63e50a5d8a8ad50ba947fc4b */
"backup__delete_file_title" = "Uw back-upbestand verwijderen uit Google Drive";

/* loco:63e50a5d8a8ad50ba947fc4c */
"backup__delete_file_msg" = "Google Synchronisatie wordt uitgeschakeld. Uw tokens blijven lokaal beschikbaar, maar de 2FAS-app wordt uitgelogd van uw Google-account op al uw gesynchroniseerde andere apparaten, waaronder deze.";

/* loco:63e50a5d8a8ad50ba947fc4d */
"backup__sync_status_waiting" = "Wachten voor synchroniseren...";

/* loco:63e50a5d8a8ad50ba947fc4e */
"backup__sync_status_progress" = "Synchroniseren...";

/* loco:63e50a5d8a8ad50ba947fc4f */
"import_backup_msg1_encrypted" = "U gaat een versleuteld back-upbestand importeren.";

/* loco:63e50a5d8a8ad50ba947fc50 */
"externalimport__choose_json_cta" = "Kies JSON-bestand";

/* loco:63e50a5d8a8ad50ba947fc51 */
"externalimport__aegis_msg" = "Exporteer uw accounts van Aegis naar een niet-versleuteld JSON-bestand en upload het door de knop \"Kies JSON-bestand\" te gebruiken. Vergeet niet om na een succesvolle importatie het bestand te verwijderen.";

/* loco:63e50a5d8a8ad50ba947fc52 */
"externalimport__raivo_msg" = "Gebruik de optie \"Exporteer OTP's naar ZIP-archief\" in Raivo's Instellingen, sla een ZIP-bestand op, pak het uit en importeer het JSON-bestand met de knop \"Kies JSON-bestand\".";

/* loco:63e50a5d8a8ad50ba947fc53 */
"externalimport__no_tokens_msg" = "Er zijn echter geen services die kunnen worden geïmporteerd.";

/* loco:63e50a5d8a8ad50ba947fc54 */
"commons__try_again" = "Probeer opnieuw";

/* loco:63e50a5d8a8ad50ba947fc55 */
"commons__proceed" = "Doorgaan";

/* loco:63e50a5d8a8ad50ba947fc56 */
"externalimport__ga_title" = "2FA-tokens importeren van de Google Authenticator app";

/* loco:63e50a5d8a8ad50ba947fc57 */
"externalimport__aegis_title" = "2FA-tokens importeren van de Aegis app";

/* loco:63e50a5d8a8ad50ba947fc58 */
"externalimport__raivo_title" = "2FA-tokens importeren van de Raivo app";

/* loco:63e50a5d8a8ad50ba947fc59 */
"externalimport__ga_success_msg" = "Met deze QR-code kunnen tokens worden geïmporteerd uit Google Authenticator.";

/* loco:63e50a5d8a8ad50ba947fc5a */
"externalimport__aegis_success_msg" = "Dit JSON-bestand maakt het mogelijk om Aegis tokens te importeren.";

/* loco:63e50a5d8a8ad50ba947fc5b */
"externalimport__raivo_success_msg" = "Dit JSON-bestand maakt het mogelijk om Raivo tokens te importeren.";

/* loco:63e50a5d8a8ad50ba947fc5c */
"externalimport__read_error" = "Kon geen tokens lezen. Probeer een ander bestand te selecteren.";

/* loco:63e62618444ff4647d7cfca4 */
"settings__gd_sync_info" = "Google Drive synchronisatie herinnering";

/* loco:63e6269908dc162489032023 */
"settings__gd_sync_disable_confirm" = "Weet u het zeker? Zonder Google Drive synchronisatie kunt u uw tokens niet herstellen als u uw telefoon verliest of reset!";

/* loco:63ee3aa8a35cbc5492030a74 */
"extension__code_sent_msg" = "Code succesvol verzonden";

/* loco:63ee3ab4c9440931e75a0432 */
"extension__code_sent_error_msg" = "Fout opgetreden bij het verzenden van de code";

/* loco:63ee4345d49978585e1e3402 */
"tokens__add_service_title" = "Nieuwe service toevoegen";

/* loco:63ee4345d49978585e1e3403 */
"tokens__customize_service_title" = "Service aanpassen";

/* loco:63ee4345d49978585e1e3404 */
"extension__services_suggested_header" = "Voorgesteld";

/* loco:63ee4345d49978585e1e3405 */
"extension__services_all_header" = "Alle services";

/* loco:63ee4345d49978585e1e3406 */
"extension__services_other_header" = "Andere services";

/* loco:63f289fc3895d52eaa64ce92 */
"settings__ssl_error_title" = "SSL-Fout";

/* loco:63f28a14fc84916d70648342 */
"settings__ssl_error_description" = "Er is een SSL-fout opgetreden en er kan geen beveiligde verbinding met de server worden gemaakt. Zorg ervoor dat u de nieuwste versie van de app heeft of probeer het netwerk te wijzigen.";

/* loco:63f4a0ade3cd1317f325d762 */
"backup__import_error_file_size" = "Het bestand dat u probeert te importeren is te groot. Limiet is 10 MB.";

/* loco:63f4a0b928d2513ff26d1792 */
"backup__import_error_file_invalid" = "bestand is ongeldig";

/* loco:6404c27610d75a3456352472 */
"appearance__toggle_active_search" = "Actief zoeken";

/* loco:6404c561429ff902fb474082 */
"appearance__active_search_description" = "Actief zoeken bij opstarten";

/* loco:6407b9d7641a5514074e65d2 */
"widgets__expires_in" = "verloopt in:";

/* loco:6407b9d7641a5514074e65d3 */
"widgets__settings" = "Widget-instellingen";

/* loco:6407b9d7641a5514074e65d4 */
"errors__input_integer_number" = "geheel getal invullen";

/* loco:6407b9d7641a5514074e65d5 */
"errors__input_number" = "ingevoerd nummer";

/* loco:6407b9d7641a5514074e65d6 */
"errors__input_empty" = "Invoer mag niet leeg zijn";

/* loco:6407b9d7641a5514074e65d7 */
"errors__input_too_long" = "Invoer is te lang. Limiet: %d";

/* loco:64177f6f951eac45e0645702 */
"commons__best_match" = "Beste overeenkomst";

/* loco:641caf6933856072525bd4f2 */
"settings__enable_crashlytics" = "Anonieme crashrapporten sturen";

/* loco:641cafefdfe4086c4546cde2 */
"settings__enable_crashlytics_description" = "Anonieme crashrapporten versturen om 2FAS te helpen bij het identificeren en oplossen van problemen in de app (opnieuw opstarten van de app is vereist).";

/* loco:6420a6b179cc6f32af1c9ad2 */
"tokens__manage_list" = "Lijst beheren";

/* loco:6420a6de79cc6f32af1c9ad4 */
"settings__appearance" = "Uiterlijk";

/* loco:6420a74446ce28668347e613 */
"settings__show_next_token_desc" = "Laat de volgende token zien wanneer de huidige token bijna is verlopen";

/* loco:6420a7654cf81e07bb662752 */
"settings__list_style" = "Stijl van de lijst";

/* loco:6420a78475cfd566e2478562 */
"backup__reminder_msg" = "Google Drive niet gesynchroniseerd.";

/* loco:6420a7a448fb8635264270e2 */
"backup__reminder_cta" = "Ga naar back-up instellingen.";

/* loco:6420a8bf02040a2b18471272 */
"settings__list_style_option_default" = "Standaard";

/* loco:6420a8c94a60c058ea08ffe2 */
"settings__list_style_option_compact" = "Compact";

/* loco:64234f27272f490bb9096dd2 */
"externalimport_lastpass" = "LastPass";

/* loco:6423503356b89f690f1045e2 */
"externalimport__lastpass_msg" = "Exporteer uw accounts van LastPass naar een niet-versleuteld JSON-bestand en upload het door de knop \"Kies JSON-bestand\" te gebruiken. Vergeet niet om na een succesvolle importatie het bestand te verwijderen.";

/* loco:6424a28788ebef381e1dfba2 */
"settings__about_crash_optout_title" = "Crash Rapporten";

/* loco:643be2e7a4ba2b60364666a2 */
"past_duration_seconds-plural-2" = "";

/* loco:643be2e7a4ba2b60364666a3 */
"past_duration_minutes-plural-2" = "";

/* loco:643be2e7a4ba2b60364666a4 */
"past_duration_hours-plural-2" = "";

/* loco:643be2e7a4ba2b60364666a5 */
"past_duration_days-plural-2" = "";

/* loco:643be2e7a4ba2b60364666a6 */
"past_duration_weeks-plural-2" = "";

/* loco:643be2e7a4ba2b60364666a7 */
"past_duration_months-plural-2" = "";

/* loco:64401a5af19d41e54b026fb2 */
"externalimport__lastpass_title" = "2FA-tokens importeren uit de LastPass app";

/* loco:64401ac65a26867d01012432 */
"externalimport__lastpass_success_msg" = "Dit JSON-bestand maakt het mogelijk om LastPass tokens te importeren.";

/* loco:6442df585188a6d8ea03fed2 */
"externalimport__info_lastpass_title" = "Importeer tokens vanuit LastPass";

/* loco:6442df63050a20e3d60383c2 */
"externalimport__info_aegis_title" = "Importeer tokens vanuit Aegis";

/* loco:6442df710b0fe99cbc06bd42 */
"externalimport__info_raivo_title" = "Importeer tokens vanuit Raivo OTP";

/* loco:6442df7dc8bba9a584037152 */
"externalimport__info_google_authenticator_title" = "Importeer tokens vanuit Google Authenticator";

/* loco:64484e172b8c57520d083532
 * Counter eg.: "25s" */
"time_unit_seconds_short" = "s";

/* loco:644faadb304ab5b90b0efd82 */
"tokens__add_title" = "Koppel de service met 2FAS";

/* loco:644faaf6dcff877f960bc072 */
"tokens__add_description" = "Richt uw camera op het scherm om de QR-code vast te leggen.";

/* loco:644fab06304ab5b90b0efd84 */
"tokens__add_other_methods" = "Andere methodes";

/* loco:644fab2eb2bdab45d807c2f2 */
"tokens__add_enter_manual" = "Geheime sleutel invoeren";

/* loco:644fab49699af67ae0098a42 */
"tokens__add_from_gallery" = "Een afbeelding van de QR-code uploaden";

/* loco:644fab5d9e04ee9c84054572 */
"tokens__add_success_title" = "Bijna klaar!";

/* loco:644fab7a81c2a752350d56b4 */
"tokens__add_success_description" = "Om het koppelen van de service te voltooien, moet u deze token opnieuw invoeren.";

/* loco:644fabc75c64ccd2d70a51f7 */
"tokens__add_manual_title" = "Koppel de service aan met 2FAS";

/* loco:644fabd49e04ee9c84054574 */
"tokens__add_manual_description" = "Typ de naam van de service en de geheime sleutel.";

/* loco:644fac2df585a3bf37048b62 */
"tokens__add_manual_service_name" = "Servicenaam";

/* loco:644fac3d0b150f6b8a0f3ad2 */
"tokens__add_manual_service_key" = "Geheime Sleutel";

/* loco:644fac5584aa882e5e09c6e2 */
"tokens__add_manual_other" = "Andere instellingen";

/* loco:644fac6051979c8af2010352 */
"tokens__add_manual_other_optional" = "(optioneel)";

/* loco:644fac76d371bbe28f064432 */
"tokens__add_manual_done_cta" = "Service toevoegen";

/* loco:644fac8375cb939ca600104a */
"tokens__add_manual_help_cta" = "Weet u niet wat u moet doen? Klik voor hulp";

/* loco:644facad0b150f6b8a0f3ad4 */
"tokens__add_manual_advanced" = "Geavanceerde token-instellingen";

/* loco:644facbdf585a3bf37048b64 */
"tokens__add_manual_additional_info" = "Aanvullende informatie";

/* loco:644faccca86801aff80045a2 */
"tokens__add_manual_advanced_description" = "Het wijzigen van de standaardtokeninstellingen wordt niet aanbevolen. Doe dit alleen wanneer uw 2FA-provider dit vereist en wanneer u duidelijke instructies heeft.";

/* loco:645e3fbf78eb0746110c9092 */
"settings__option_screenshots_description" = "Sta screenshots van de app toe gedurende 5 minuten.";

/* loco:645e3fc931fff20326048932 */
"settings__option_screenshots" = "Schermafbeeldingen toestaan";

/* loco:645e4211d242e789f80f10f2 */
"settings__option_screenshots_confirm_title" = "Schermafbeeldingen van de app toestaan?";

/* loco:645e42208652aa6c8400f783 */
"settings__option_screenshots_confirm_description" = "Weet u het zeker? Met deze optie kunt u een schermafbeelding maken en elk scherm in de app vastleggen. Hierdoor kunnen echter ook vreemden van buitenaf uw schermen vastleggen. Daarom wordt vanwege veiligheidsredenen deze optie na 5 minuten weer uitgeschakeld.";

/* loco:6478ab59ef991b738607af62 */
"past_duration_minutes-plural-3" = "";

/* loco:6478ab59ef991b738607af63 */
"past_duration_minutes-plural-4" = "";

/* loco:6478ab59ef991b738607af64 */
"past_duration_minutes-plural-5" = "";

/* loco:6478ab59ef991b738607af65 */
"past_duration_hours-plural-3" = "";

/* loco:6478ab59ef991b738607af66 */
"past_duration_hours-plural-4" = "";

/* loco:6478ab59ef991b738607af67 */
"past_duration_hours-plural-5" = "";

/* loco:6478ab59ef991b738607af68 */
"past_duration_days-plural-3" = "";

/* loco:6478ab59ef991b738607af69 */
"past_duration_days-plural-4" = "";

/* loco:6478ab59ef991b738607af6a */
"past_duration_days-plural-5" = "";

/* loco:6478ab59ef991b738607af6b */
"past_duration_weeks-plural-3" = "";

/* loco:6478ab59ef991b738607af6c */
"past_duration_weeks-plural-4" = "";

/* loco:6478ab59ef991b738607af6d */
"past_duration_weeks-plural-5" = "";

/* loco:6478ab59ef991b738607af6e */
"past_duration_months-plural-3" = "";

/* loco:6478ab59ef991b738607af6f */
"past_duration_months-plural-4" = "";

/* loco:6478ab59ef991b738607af70 */
"past_duration_months-plural-5" = "";

/* loco:647f59a2fdb591c4c00b1c62 */
"past_duration_seconds-plural-3" = "";

/* loco:649740514a084dd8f9023212 */
"social__social_media" = "Social media-links";

/* loco:649740f54a084dd8f9023214 */
"social__discord" = "Discord";

/* loco:6497410b153997496205f1c3 */
"social__youtube" = "YouTube";

/* loco:64974117457761b82c01e8e2 */
"social__twitter" = "Twitter";

/* loco:64974146457761b82c01e8e4 */
"social__github" = "GitHub";

/* loco:649741569c2dbbed8606d012 */
"social__linkedin" = "LinkedIn";

/* loco:6497425376a3a3374003bec2 */
"social__reddit" = "Reddit";

/* loco:6497434c93a857eb140f6a32 */
"social__facebook" = "Facebook";

/* loco:649a9434583926aa420f6272 */
"settings__hide_tokens_title" = "Tokens verbergen";

/* loco:649a945d303e9a0b370d33f3 */
"settings__hide_tokens_description" = "Tokens worden onthuld als u erop klikt";

/* loco:64a128cab33c78d572064642 */
"browser__pair_manually_cta" = "Handmatig koppelen";

/* loco:64a128eef574b12c040683a2 */
"browser__pair_manually_hint" = "Koppelingscode";

/* loco:64a15e0218b6d3a8fa0512f2 */
"externalimport__info_authenticatorpro_title" = "Importeer tokens vanuit Authenticator Pro";

/* loco:64a15e2390e1c8c5d60a1172 */
"externalimport__authenticatorpro_success_msg" = "Met dit tekstbestand kunt u tokens vanuit Authenticator Pro importeren.";

/* loco:64a15e3c54254a4b7208e462 */
"externalimport__authenticatorpro_title" = "Importeer 2FA tokens vanuit de Authenticator Pro app";

/* loco:64a15e4951d23b69800749e2 */
"externalimport__authenticatorpro_msg" = "Exporteer uw accounts van Authenticator Pro naar een onbeveiligd tekstbestand en upload deze met de \"Kies tekstbestand\" knop. Vergeet niet om het bestand te verwijderen na een succesvolle import.";

/* loco:64a15e5c9aa01549f70b9ea2 */
"externalimport__authenticatorpro" = "Authenticator Pro";

/* loco:64a15f2d2f1aabbc2c0faf22 */
"externalimport__choose_txt_cta" = "Tekstbestand kiezen";

/* loco:64aa557c51d308e63f0bf562 */
"fingerprint__biometric_invalidated" = "Biometrische aanmelding is uitgeschakeld vanwege wijzigingen in de vingerafdrukinstellingen van het systeem";

/* loco:64b45fd36c42a08ffe0487d2 */
"tokens__last_pass_import" = "2FA tokens importeren van LastPass app";

/* loco:64b4606ad6be98749b075632 */
"tokens__last_pass_import_subtitle" = "Met deze QR-code kunnen tokens worden geïmporteerd uit LastPass";

/* loco:64ba9547f6556d1aab0f93c2 */
"tokens__add_with_guide" = "Begeleid me";

/* loco:64ba957e5672d50db10689f2 */
"guides__select_title" = "Door diensten bladeren";

/* loco:64ba9588f1b474fb8d09adc2 */
"guides__select_description" = "Selecteer een service om te koppelen met de 2FAS-app";

/* loco:64ba95afb935f8ae41032312 */
"guides__select_provide_guide" = "Wilt u 2FA-handleidingen aanbieden voor uw dienst?";

/* loco:64ba95c1723ffcb95a0b5b02 */
"guides__select_provide_guide_cta" = "Nu toepassen";

/* loco:64cd5154d12766b05a0c7de2 */
"color__pink" = "Roze";

/* loco:64cd515ea341b71d63065432 */
"color__brown" = "Bruin";

/* loco:64d7fc9469e55541d30803d2 */
"tokens__other_methods_header" = "Andere manieren?";

/* loco:64d7fe9d98a60e6bb9037462 */
"tokens__camera_is_unavailable_app_permission" = "Camera is niet beschikbaar. Controleer de app-rechten in Systeeminstellingen";

/* loco:64d7fed8ecc269f28000ca22
 * This key contains part of the tokens__camera_is_unavailable_app_permission key, which will be underlined in the app to look like a link to System Settings */
"tokens__camera_is_unavailable_app_permission_underline" = "Systeeminstellingen";

/* loco:64dce10875206da520054692 */
"commons__text_short_title" = "The opgegeven tekst is te kort (minstens %d tekens)";

/* loco:64dcfb665f966152460d9402
 * This key should contain a part of the tokens__add_manual_advanced_description which is written in bold in the app */
"tokens__add_manual_advanced_description_highlight" = "wordt afgeraden";

/* loco:64e13bb09ddc479574062f42 */
"guides__guide_init_title" = "2FAS handleiding";

/* loco:64e13bd09ddc479574062f44 */
"guides__guide_title" = "2FAS voor %@";

/* loco:64e13c4e4c9d634ed70f6ab2 */
"guides__guide_universal_title" = "Universele 2FA Handleiding";

/* loco:64e91380f959a5614105f482 */
"browser__save_choice" = "Mijn keuze onthouden";

/* loco:65037442ef0fcdb8670e3be2 */
"externalimport_andotp" = "andOTP";

/* loco:65037aba30ade955f30f6f82 */
"externalimport__andotp_title" = "2FA-tokens importeren van de andOTP app";

/* loco:65037c2308ec8bd4a2084a62 */
"externalimport__andotp_success_msg" = "Dit JSON-bestand maakt het mogelijk om andOTP tokens te importeren.";

/* loco:65038006dfad601aeb05b062 */
"externalimport__info_andotp_title" = "Importeer tokens vanuit andOTP";

/* loco:650380bb7b711a2228032283 */
"externalimport__andotp_msg" = "Exporteer uw accounts van andOTP naar een niet-versleuteld JSON-bestand en upload het door de knop \"Kies JSON-bestand\" te gebruiken. Vergeet niet om na een succesvolle importatie het bestand te verwijderen.";

/* loco:65183aa2ca8649341d080332 */
"introduction__backup_description" = "In de volgende stap wordt u gevraagd om uw Google Drive-account, waar de 2FA-tokens veilig worden opgeslagen, te kiezen.";

/* loco:65183abaa19877cd9f064d62 */
"introduction__backup_take_risk_cta" = "Ik aanvaard het risico, geen back-up";

/* loco:65183b4614c70fa631092c63 */
"introduction__backup_success" = "Google Drive-synchronisatie succesvol ingeschakeld!";

/* loco:654fa4351905b784190033d2 */
"backup__import_invalid_version" = "The backup file you're attempting to import is not supported in this application version. The application only supports backup format versions up to %d, while the file you're importing is version %d.";

/* loco:6558a08ff303841ffa08ba32 */
"commons__pair" = "Pair";

/* loco:655a0ef474b9eccffb058cd2 */
"introduction__backup_icloud_title" = "Secure sync and backup";

/* loco:655a0f89fbb1c9bc390b9192
 * "**...**" means thar part between those asterisks will be in bold. */
"introduction__backup_icloud_description" = "2FAS uses iCloud for secure backup and sync of your 2FA tokens. The **encrypted** backup data is stored in iCloud, accessible **only by the 2FAS app**. Additionally, this feature aids with token **recovery and syncing** across iOS devices.\n\nIt's enabled by default and can disabled at any time in the app's backup settings.";

/* loco:655a0fbc74b9eccffb058cd4 */
"introduction__backup_icloud_cta" = "Learn more about backup";

/* loco:65632a44e033dd203f0a8f43 */
"backup__enter_password_google_drive_msg1" = "It looks like your Google Drive backup file is password-protected. Type in the correct password to proceed. If you’d like to wipe your Google Drive backup file,";

/* loco:65632a6779fdefcb7f020e82 */
"backup__enter_password_google_drive_msg2" = "tap here to see how";

/* loco:656cc1585e1110c903007ed2 */
"settings__preferences" = "Preferences";

/* loco:656ce3f7382ab0bf7109d242 */
"settings__it_matters" = "It matters";

/* loco:656ce41796a957e8830368c2 */
"settings__manage_tokens" = "Manage tokens";

/* loco:656ce43e98cd87703b022132 */
"settings__info_footer" = "Your support allows us to develop new features and\nimprovements. Thank you!";

/* loco:656ce45d98cd87703b022134 */
"settings__trash_option" = "Retrieve from trash";
